aws-cli
base
base-devel
bash-language-server
docker
docker-buildx
docker-compose
fd
fzf
gcc
git
github-cli
jq
k9s
kubectx
lazydocker
lazygit
make
man-db
neovim
npm
oh-my-posh
openssh
python
python-pip
ripgrep
selene
stow
sudo
tree
trivy
unzip
wget
which
yay-bin
yay-bin-debug
zsh
zsh-autosuggestions
zsh-syntax-highlighting
