ansible
aws-cli
base
base-devel
bash-completion
bash-language-server
bats
bats-assert
bats-support
docker
docker-buildx
docker-compose
fd
fzf
gcc
git
github-cli
go
gopls
helm
jq
just
k9s
kubectx
lazydocker
lazygit
lua-language-server
luarocks
man-db
neovim
npm
oh-my-posh
openssh
pandoc-bin
python-pip
python-pynvim
ripgrep
rust
selene
sops
starship
stow
sudo
tmux
tree
trivy
unzip
vscode-langservers-extracted
wget
xdg-utils
yaml-language-server
yay
yay-debug
yazi
zellij
zsh
zsh-autosuggestions
zsh-syntax-highlighting
