[1m[33m -> [0m[0mAvoid running yay as root/sudo.
aws-cli
base
base-devel
bats
bats-assert
bats-support
docker
docker-buildx
docker-compose
fd
fzf
gcc
git
github-cli
go
helm
helm-ls-bin
htop
jq
just
k9s
kind
kubectx
lazydocker
lazygit
make
man-db
neovim
npm
oh-my-posh
openssh
python
python-deepdiff
python-pip
ripgrep
selene
sops
stow
sudo
tree
trivy
unzip
wget
which
yay-bin
yazi
yq
zellij
zip
zsh
zsh-autosuggestions
zsh-syntax-highlighting
